
about_bot = """
СЛУШАТЕЛИ МОГУТ:\n
📖 ознакомиться с программой:\n <b>ГЛАВНОЕ МЕНЮ -> Программа</b>;\n\n
❓задавать вопросы докладчикам:\n <b>ГЛАВНОЕ МЕНЮ -> Текущий доклад -> Задать вопрос</b>;\n\n
👍 посмотреть вопросы других участников и поддержать те из них, которые вас тоже интересуют:
<b>ГЛАВНОЕ МЕНЮ -> Текущий доклад -> Посмотреть вопросы -> 👍 Поддержать вопрос</b>;\n\n
📆 посмотреть мероприятия, на которые вы зарегистрированы:
<b>ГЛАВНОЕ МЕНЮ -> Мои мероприятия</b>\n
<em>если кнопки <b>Мои мероприятия</b> нет, значит вы не зарегистрированы ни на одно мероприятие, прошедшие мероприятия не учитываются</em>;\n\n
✅ зарегистрироваться на новое мероприятие:
<b>ГЛАВНОЕ МЕНЮ -> Другие мероприятия</b>\n
<em>если кнопки <b>Другие мероприятия</b> нет, значит пока нет мероприятий, на которые вы могли бы зарегистрироваться</em>;\n\n
💰поддержать нас, отправив донат:
<b>ГЛАВНОЕ МЕНЮ -> Сделать донат</b>;\n\n
ДОКЛАДЧИКИ ТАКЖЕ МОГУТ:\n
👀 посмотреть вопросы от участников мероприятия:
<b>ГЛАВНОЕ МЕНЮ -> Текущий доклад -> Посмотреть вопросы;</b>\n\n
🎫 посмотреть контакты людей, задавших вопросы:
<b>ГЛАВНОЕ МЕНЮ -> Текущий доклад -> Посмотреть вопросы -> Посмотреть контакты;</b>\n\n
⏰ завершить доклад, чтобы участники смогли отправлять вопросы следующему докладчику:
<b>ГЛАВНОЕ МЕНЮ -> Текущий доклад -> Завершить доклад;</b>\n\n
"""
